<link rel="stylesheet" href="css/about_same.css">

<div class="pw_main">
	<div class="layout_block">
		<h3 class="title">О компании</h3>
		<div id="about_logo"><img src="images/main/logos/main_logo.svg"></div>
		<div class="about_comp_txt">
			<p>При эксплуатации транспортного средства перед любым автовладельцем периодически встает вопрос о том, какую марку масла лучше заливать в двигатель. Конечно, перед подбором в магазине нужно изучить как можно больше информации об этом: почитать всевозможные инструкции, где подробно изложены конкретные рекомендации, послушать мнения специалистов, а также отзывы автовладельцев. Если приобретена подержанная машина без сервисной книжки, то официальные дилеры или поставщики запасных частей смогут подсказать полезную информацию о ней.</p>
			<p>При эксплуатации транспортного средства перед любым автовладельцем периодически встает вопрос о том, какую марку масла лучше заливать в двигатель. Конечно, перед подбором в магазине нужно изучить как можно больше информации об этом: почитать всевозможные инструкции, где подробно изложены конкретные рекомендации, послушать мнения специалистов, а также отзывы автовладельцев. Если приобретена подержанная машина без сервисной книжки, то официальные дилеры или поставщики запасных частей смогут подсказать полезную информацию о ней.</p>
		</div>
	</div>
</div>
