<link rel="stylesheet" type="text/css" href="css/blog.css">

<div class="wrapper container-fluid blog_back back">
		<div class="blog_main_block container-fluid">
			<div class="some_info_block_back col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="some_info_block"><a title="Нажмите , чтобы читать далее" href="new">
					<div class="some_info_img cent_img"><img src="images/main/1a.jpg"></div>
					<div class="some_info_txt">
						<h4>Как наладить контакт с любым человеком</h4>
						<small>Рамещено 28.08.2017</small>
						<div>
							<p>1 Улыбайтесь.</p>
							<p>Один из самых простых путей наладить контакт с людьми – это излучать позитивную энергию. Улыбка передает это наиболее простым способом и требует совсем немного усилий. Если вы не тот человек, который много улыбается, то от вас может исходить негативная энергия к людям, которые вас не знают, даже не желая того.В следующий раз, когда вы видите человека или знакомитесь, сделайте усилие, чтобы улыбаться немного больше, показывая свои жемчужно-белые зубы. Мало того, что более вероятно, что люди пойдут на контакт с вами, но исследования показывают, что улыбка на самом деле делает вас счастливее, поэтому выигрывают все!
							</p>
						</div>
					</div>
				</a></div>
			</div>

			<div class="some_info_block_back col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="some_info_block"><a title="Нажмите , чтобы читать далее" href="#">
					<div class="some_info_img cent_img"><img src="images/main/2a.jpg"></div>
					<div class="some_info_txt">
						<h4>Закон показательности мелочей</h4>
						<small>Рамещено 28.08.2017</small>
						<div>
							<p>Как человек проявляет себя в мелочах – таков он и есть! Он может быть щедр по-царски, но раз в году, а мелочная натура проявляется в мелочах ежедневно, поэтому мелочи куда более показательны. </p>
						</div>
					</div>
				</a></div>
			</div>

			<div class="some_info_block_back col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="some_info_block"><a title="Нажмите , чтобы читать далее" href="#">
					<div class="some_info_img cent_img"><img src="images/main/3a.jpg"></div>
					<div class="some_info_txt">
						<h4>НИКТО. НИКОМУ. НИЧЕГО. НЕ ДОЛЖЕН </h4>
						<small>Рамещено 28.08.2017</small>
						<div>
							<p>Центральной идеей такой установки служит идея долга. Само слово "должен" является в большинстве случаев языковой ловушкой. Смысл слова "должен" означает - только так и никак иначе. Поэтому слово "должен", "должны", "должно" и им подобные обозначают ситуацию, где отсутствует любая альтернатива. Но такое обозначение ситуации справедливо лишь в очень редких, практически исключительных случаях.
							</p>
						</div>
					</div>
				</a></div>
			</div>

			<div class="some_info_block_back col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<div class="some_info_block"><a title="Нажмите , чтобы читать далее" href="#">
					<div class="some_info_img cent_img"><img src="images/main/4a.jpg"></div>
					<div class="some_info_txt">
						<h4>Эмоциональный интеллект: учимся общаться с невыносимыми людьми </h4>
						<small>Рамещено 28.08.2017</small>
						<div>
							<p>За 25 лет с тех пор, как впервые появился термин «эмоциональный интеллект» (EQ), тысячи независимых исследований показали, как важно управлять своими и чужими эмоциями: без этого и карьеру не сделаешь, и задание не выполнишь, а быть успешным предпринимателем или политиком без этого качества и вовсе невозможно.</p>
						</div>
					</div>
				</a></div>
			</div>
		</div>

	</div>
