<link rel="stylesheet" type="text/css" href="css/contacts.css">

<div class="main_cont_cnt content_cnt">
	<h4 class="main_title tl_mg">О магазине</h4>
	<div class="cont_ads">
		<div class="main_text cont_ab">
			<p><big>Fox Motors</big> - это успешная компания, специализирующаяся на продаже и поставках всего спектра смазочных материалов и технических жидкостей для любых легковых автомобилей, микроавтобусов, грузовиков, карьерной, дорожной, сельскохозяйственной техники, двухтактных двигателей, мотоциклов, садового оборудования и автохимию.</p>
			<big>Купить моторное масло в Украине , Одессе </big>
			<p>В нашем интернет магазине масла для мотора представлены более 10 популярных брендов, произведенных на передовых заводах всего мира. Азиатские и европейские производители являются нашими прямыми поставщиками, и именно работа без посредников гарантирует одни из самых низких цен на машинное масло в Украине..</p>
			<big>Преимущества широкого ассортимента смазочных материалов</big>
			<p>Мы постоянно работаем над расширением номенклатуры продукции: у нас вы найдете весь спектр масел для легковых, грузовых автомобилей, мото техники и не только. Перечень товаров охватывает все виды моторного масла и спецжидкостей используемых в современной автотехнике. Постоянное наличие товара на складе дает уверенность в том, что любая заявка будет выполнена в срок из наличия в любых объемах. Возможна продажа оптом.</p>
			<big>Цена и качество нашего масла</big>
			<p>Купить автомобильное масло в Fox Motors магазине - гарантия того что вы приобретете действительно качественные товары, которые наши продавцы, являющиеся экспертами в данной области, правильно подберут конкретно для вашего вида автомобиля или любой другой техники. Покупая моторные масла в Украине или Одессе на сайте fox-motors.com.ua вы получаете товар оригинального качества по оптимальной цене. Мы уверены в этом, так как работаем исключительно с профессионалами. Наши водители доставят ваш заказ прямо вам домой в городе Одесса или отправят в другой город Новой почтой в кратчайшие сроки. В нашем интернет-магазине представлены автомасла от Украинских производителей недорогого сегмента до импортных бельгийских, немецких, турецких и других производителей премиального класса. Наиболее распространенными являются такие бренды присутствующие в нашем онлайн супермаркете: Xenum, Castrol, Elf, Total и другие мировые гиганты производящие машинное масло для авто.</p>
			<big>Как купить масло моторное в Украине , Одессе</big>
			<p>Все автомасла делятся на категории: минеральное, синтетическое, полусинтетическое. Разница между ними в вязкости и степени сгорания при работе двигателя. В современных автомобилях используются синтетические автомасла таких вязкостей 5w-30, 5w-40, 0w-40, 5w-50, 0w-30. Этот вид масел характеризуется высокой текучестью и низкой степенью сгорания, что обуславливает его сравнительно недешевую цену по сравнению с другими типами. Поэтому необходимо внимательно отнестись к вопросу где купить моторное масло, что бы не попасть на подделку или товар низкого качества. Полусинтетика и минералка, в народе, имеют следующие показатели вязкости 15w-40, 20w-50, 10w-40. Они характеризуются слабой текучестью и высокой степенью коксования (сгорания). Что обуславливает их недорогую цену. Как правило, такие смазочные материалы заливают в недорогие автомобили. Покупая автомасла обязательно проконсультируйтесь с экспертом нашего магазина. Если ваш заказ превысит 2000 грн, мы доставим масло для мотора бесплатно в любой город Украины: Одесса, Днепропетровск, Полтава, Киеве, Львов, Харьков, Ровно, Сумы и другие большие и малые населенные пункты.</p>
		</div>
	</div>
	<div class="cont_map">
		<h4 class="main_title tl_mg">Мы на карте</h4>
		<p><i class="fa fa-globe fa-lg fa-fw" aria-hidden="true"></i> Украина ,г.Одесса Авторынок Куяльник павильён 503-504</p>
		<iframe class="map" src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d175914.4941790267!2d30.617994838121078!3d46.45535480189495!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1z0LMu0J7QtNC10YHRgdCwINCQ0LLRgtC-0YDRi9C90L7QuiDQmtGD0Y_Qu9GM0L3QuNC6IA!5e0!3m2!1sru!2sua!4v1512316710217" frameborder="0" style="border:0" allowfullscreen></iframe>
	</div>
	<div class="cont_cont">
		<div class="main_text">
			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<h4 class="main_title tl_mg">Наши контакты:</h4>
				<ul class="list-unstyled ct_cnt">
				  <li><img src="images/icons/phone.svg">+38 (067) 697 33 33</li>
				  <li><img src="images/icons/phone.svg">+38 (067) 697 33 33</li>
				  <li><img src="images/icons/phone.svg">+38 (067) 697 33 33</li>
				</ul>
			</div>
			<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
				<h4 class="main_title tl_mg">Мы в социальных сетях:</h4>
				<ul class="list-unstyled ct_cnt">
				  <li><a href="#"><i class="fa fa-facebook-official fa-lg fa-fw" aria-hidden="true"></i>  Facebook</a></li>
				  <li><a href="#"><i class="fa fa-vk fa-lg fa-fw" aria-hidden="true"></i>  Вконтактe</a></li>
				  <li><a href="#"><i class="fa fa-youtube-play fa-lg fa-fw" aria-hidden="true"></i>  YouTube</a></li>
				</ul>
			</div>
		</div>
	</div>
</div>