<link rel="stylesheet" type="text/css" href="css/news.css">
<link rel="stylesheet" href="css/about_same.css">

<div class="layout_block">
	<a href="#"><h3 title="Нажмите , чтобы посмотреть новость полностью" class="title news_title">Заголовок 1</h3></a>
	<div class="about_news"><img src="images/delete/auto.jpg"></div>
	<div class="about_comp_txt news_txt">
		<p>В классическом понимании гонок, можно заявить, что они должны проводиться на автомобилях. Игры гонки на машинах дают нам широкий выбор не только автомобилей, на которых можно ездить, а и трасс где будут проводиться эти соревнования. Каждый водитель очень любит свою машину, и время от времени вкладывает немалые суммы денег для поддержания состояния. Вы также сможете значительно улучшить свою любимицу в любой из игр, если там будет возможность совершенствовать её. Если вы уж сели за авто, то обязательно будьте лучшим в любой из гонок.</p>
	</div>
</div>

<div class="layout_block news_block">
	<a href="#"><h3 title="Нажмите , чтобы посмотреть новость полностью" class="title new_title">Заголовок 2</h3></a>
	<div class="about_news"><img src="images/delete/auto.jpg"></div>
	<div class="about_comp_txt news_txt">
		<p>В классическом понимании гонок, можно заявить, что они должны проводиться на автомобилях. Игры гонки на машинах дают нам широкий выбор не только автомобилей, на которых можно ездить, а и трасс где будут проводиться эти соревнования. Каждый водитель очень любит свою машину, и время от времени вкладывает немалые суммы денег для поддержания состояния. Вы также сможете значительно улучшить свою любимицу в любой из игр, если там будет возможность совершенствовать её. Если вы уж сели за авто, то обязательно будьте лучшим в любой из гонок.</p>
	</div>
</div>

<script type="text/javascript">
	$(document).ready(function() {

		$('.news_block').addClass("hidden").viewportChecker({
            classToAdd:'visible animated fadeIn',
		});
	});
</script>